
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "图像";

/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "113"; */
"113.title" = "压缩：";

/* Class = "NSMenuItem"; title = "Single-pass (Faster)"; ObjectID = "116"; */
"116.title" = "单通路（较快）";

/* Class = "NSMenuItem"; title = "Multi-pass (Better)"; ObjectID = "117"; */
"117.title" = "多通路（较好）";

/* Class = "NSMenuItem"; title = "Large 540p video sharing (960x540)"; ObjectID = "120"; */
"120.title" = "大尺寸 540p 视频共享 (960x540)";

/* Class = "NSMenuItem"; title = "SD video sharing (640x360)"; ObjectID = "121"; */
"121.title" = "SD 视频共享 (640x360)";

/* Class = "NSMenuItem"; title = "HD 720p video sharing (1280x720)"; ObjectID = "122"; */
"122.title" = "HD 720p 视频共享 (1280x720)";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "125"; */
"125.title" = "分辨率：";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "182"; */
"182.title" = "标头文本";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "0Ud-dz-q1e"; */
"0Ud-dz-q1e.title" = "项 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "6G7-wo-UTN"; */
"6G7-wo-UTN.title" = "项目 1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "7Wf-8g-A65"; */
"7Wf-8g-A65.title" = "项目 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "AGd-35-LEQ"; */
"AGd-35-LEQ.title" = "项 2";

/* Class = "NSTextFieldCell"; title = "Color Channels:"; ObjectID = "FGy-LN-uc0"; */
"FGy-LN-uc0.title" = "颜色通道：";

/* Class = "NSButtonCell"; title = "Entire project (%@)"; ObjectID = "FUs-Ot-J3g"; */
"FUs-Ot-J3g.title" = "整个项目 (%@)";

/* Class = "NSTextFieldCell"; placeholderString = "Color Space Placeholder Text"; ObjectID = "J4V-Td-Of8"; */
"J4V-Td-Of8.placeholderString" = "色彩空间占位符文本";

/* Class = "NSTextFieldCell"; title = "Size Goes Here"; ObjectID = "JB5-Tm-CUw"; */
"JB5-Tm-CUw.title" = "大小位于此处";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "L2d-dz-XDn"; */
"L2d-dz-XDn.title" = "项 2";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "PHf-3E-y5d"; */
"PHf-3E-y5d.title" = "时间长度：";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "SAF-FB-kxk"; */
"SAF-FB-kxk.title" = "项 3";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "YqJ-PJ-Pf4"; */
"YqJ-PJ-Pf4.title" = "Item";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "bs1-vj-rSg"; */
"bs1-vj-rSg.title" = "投影类型：";

/* Class = "NSButtonCell"; title = "Export selected layer only"; ObjectID = "dVa-qV-oAZ"; */
"dVa-qV-oAZ.title" = "仅导出所选层";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "gZt-CI-mEL"; */
"gZt-CI-mEL.title" = "固定字幕：";

/* Class = "NSTextFieldCell"; placeholderString = "Color Channels Placeholder Text"; ObjectID = "joa-vl-BHM"; */
"joa-vl-BHM.placeholderString" = "颜色通道占位符文本";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "kpf-V3-Pp1"; */
"kpf-V3-Pp1.title" = "色彩空间：";

/* Class = "NSButtonCell"; title = "Use play range (%@)"; ObjectID = "lyL-Rj-z5W"; */
"lyL-Rj-z5W.title" = "使用播放范围 (%@)";

/* Class = "NSTextFieldCell"; title = "Embed CEA-608:"; ObjectID = "ong-0y-D5x"; */
"ong-0y-D5x.title" = "嵌入 CEA-608：";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "zrD-jW-BJ4"; */
"zrD-jW-BJ4.title" = "Item";
